{
  "kullanicilar": "Users",
  "konusmalarim": "My Talking",
  "kullanici_profili": "Friend Profile",
  "profilim": "Your Profile",
  "arkadas_kullanici_mail": "Mail Address",
  "arkadas_kullanici_adi": "User Name",
  "arkadas_kullanici_durumu": "Statu",
  "mesaj_gonder": " Send Message",
  "kullanici_mail": "Your Mail Address",
  "kullanici_adi": "Your User Name",
  "kullanici_durumu": "Your Statu",
  "profil_duzenle": " Profile Edit",
  "profil_resmi_goster": "Your Profile Picture",
  "arkadas_resmi_goster": "Friend Profile Picture",
  "ayarlar": "Settings",
  "fotograf_gonder": "Send Photos(Soon)",
  "konusmayi_sil": "Delete Talking",
  "kullaniciyi_bildir": "Report User",
  "profil_duzen": "Profile Edit",
  "sifremi_unuttum": "Forgot Your Password?",
  "uygulama_ayarlari": "Application Settings",
  "dil_ayarlari": "Language Options",
  "turkce": "Turkish",
  "ingilizce": "English",
  "basarili": "Success",
  "hata": "Error",
  "degistirilemedi": "Your profile picture could not be changed!",
  "degistirildi": "Your profile picture has been changed.",
  "donus": "You will receive feedback after your complaint has been evaluated.",
  "dil_destegi": "* The application offers 2 language support as a platform.",
  "hakkinda": "Info",
  "cikis": "Exit",
  "karanlik_mod": "Dark Mode (Soon)",
  "dil": "Language Options",
  "mesajinizi_yazin": "Write your message",
  "degisiklikleri_kaydet": " Save changes",
  "kullanici_sozlesmesi": "User Agreement",
  "cikis_yap": "Exit",
  "emin": "Are You Sure You Want To Exit?",
  "evet": "Yes",
  "tamam": "Okay",
  "hayir": "No",
  "kayit_ol": " Register",
  "kullanici_sozlesme_uyari": "By registering on our system, you are deemed to have accepted the User Agreement.",
  "mail": " Sign In with E Mail & Password",
  "gmail": " Sign In with G Mail",
  "giris_yap": "Sign In",
  "kayit_veya_giris": "Register or Sign In",
  "hesap_var_giris": "Have an Account? Sign in",
  "hesap_yok_kayit": "Don't Have an Account? Sign up",
  "giris_hata": "User Not Found",
  "kayit_hata": "User Not Created",
  "email": "Your Mail Adress",
  "sifre": "Your Password",
  "hesabi_sil": "Delete My Account",
  "begenenler": "Your Profile Likes",
  "mail_kullanimda": "This e-mail address is already in use, please enter a different e-mail address.",
  "mail_bulunmuyor": "This user is not included in the system! Please register first to log in.",
  "sifre_veya_mail_yanlis": "You entered your e-mail address or password incorrectly! Please try again.",
  "profili_begen": "Like This Profile",
  "emin_misiniz": "Are You Sure",
  "sifre_sifirlama": "Reset Your Password",
  "sifirlama": " Reset My Password",
  "rahatsiz": "This user is bothering me",
  "spam": "Spam this user",
  "kural_1": "You have the right to use all the services and features of BlueSend free of charge!",
  "kural_2": "BlueSend reserves the right to partially or completely change and remove the services and features it offers to you.",
  "kural_3": "BlueSend earns through advertisements in return for the services and features it offers, and by registering with the system, you confirm that you want to see these advertisements and that you cannot make a profit on the revenues of the system.",
  "kural_4": "BlueSend also reserves the right to fully retain the rights and authority to charge individual fees to users and publish ads.",
  "kural_5": "As BlueSend, we have the rights to all kinds of activities such as developing, modifying and distributing the software we have produced.",
  "kural_6": "As BlueSend users, you do not have the right to modify, develop, distribute, use our company's software without permission, create a similar or copy of it, convert it to source code.",
  "kural_7": "BlueSend users cannot use our intellectual property or trademarks without our written permission.",
  "kural_8": "As BlueSend users, you cannot impersonate another individual, company, institution, community, share misleading information, documents, and you accept this by registering in the system.",
  "kural_9": "When you register with BlueSend, you accept that we have the right to take action on your account and data if necessary and appropriate.",
  "kural_10": "All your data you have shared in BlueSend; Your pictures, status, e-mail address, messaging with other users, in short, all your data cannot be outside the boundaries of ethics and morality.",
  "kural_11": "By registering with BlueSend, you agree that you will not make obscene, pornographic or inappropriate posts.",
  "kural_12": "BlueSend does not accept any responsibility in case of a possible legal or administrative follow-up related to users. When you engage in illegal activities, you agree that only you are responsible.",
  "kural_13": "In case your account is deleted, your personal data is stored by us for 90 days. By registering in the system, you confirm this.",
  "kural_14": "All of your data is important to the security of our community and our company. In order to protect the legal rights of other users and our company, we reserve the right to store data for 90 days.",
  "kural_15": "Obscene, pornographic and inappropriate posts that you will share in accordance with BlueSend's rules may cause your related post to be suspended or even deleted.",
  "kural_16": "By registering with BlueSend, you agree that you are at least 16 years old or the minimum age set in your country.",
  "kural_17": "By registering with BlueSend, you agree to all of our policies stated above.",
  "hoslanmadim": "I don't like that",
  "mailinizi_girin": "To reset your password, please enter your registered e-mail address.",
  "hesap_silme_uyari": "Are you sure you want to delete your account? This action cannot be undone.",
  "konusma_silme_uyari": "Are you sure you want to delete talking? This action cannot be undone.",
  "sil": "Delete Talking"
}