{
  "kullanicilar": "Kullanıcılar",
  "konusmalarim": "Konuşmalarım",
  "kullanici_profili": "Arkadaş Profili",
  "profilim": "Profiliniz",
  "arkadas_kullanici_mail": "Mail Adresi",
  "arkadas_kullanici_adi": "Kullanıcı Adı",
  "arkadas_kullanici_durumu": "Durum",
  "mesaj_gonder": " Mesaj Gönder",
  "kullanici_mail": "Mail Adresiniz",
  "kullanici_adi": "Kullanıcı Adınız",
  "kullanici_durumu": "Durumunuz",
  "profil_duzenle": " Profil Düzenle",
  "profil_resmi_goster": "Profil Resminiz",
  "arkadas_resmi_goster": "Kullanıcı Profil Resmi",
  "ayarlar": "Ayarlar",
  "profil_duzen": "Profil Düzenleme",
  "uygulama_ayarlari": "Uygulama Ayarlarınız",
  "dil_ayarlari": "Dil Seçenekleri",
  "turkce": "Türkçe",
  "ingilizce": "İngilizce",
  "dil_destegi": "* Uygulama platform olarak 2 dil desteği sunmaktadır.",
  "hakkinda": "Hakkında",
  "cikis": "Çıkış",
  "karanlik_mod": "Karanlık Mod (Yakında)",
  "dil": "Dil Seçenekleri",
  "mesajinizi_yazin": "Mesajınızı Yazın",
  "degisiklikleri_kaydet": " Değişiklikleri Kaydet",
  "cikis_yap": "Çıkış Yap",
  "emin": "Çıkmak İstediğinizden Emin Misiniz?",
  "evet": "Evet",
  "tamam": "Tamam",
  "email": "E Mailiniz",
  "sifre": "Şifreniz",
  "sifremi_unuttum": "Şifrenizi mi Unuttunuz?",
  "hayir": "Vazgeç",
  "mail": " E mail & Şifre ile Giriş Yap",
  "gmail": " G Mail ile Giriş Yap",
  "giris_yap": "Giriş Yap",
  "kayit_veya_giris": "Kayıt Olun veya Giriş Yapın",
  "hesap_var_giris": "Hesabınız var mı? Giriş Yapın",
  "hesap_yok_kayit": "Hesabınız yok mu? Kayıt olun",
  "giris_hata": "Kullanıcı Bulunamadı",
  "kayit_hata": "Kullanıcı Oluşturulamadı",
  "kayit_ol": "Kayıt Ol",
  "kullanici_sozlesme_uyari": "BlueSend'e kaydolarak Kullanıcı Sözleşmesini kabul etmiş sayılırsınız.",
  "kullanici_sozlesmesi": "Kullanıcı Sözleşmesi",
  "basarili": "Başarılı",
  "hata": "Hata",
  "degistirilemedi": "Profil resminiz değiştirilemedi!",
  "degistirildi": "Profil resminiz değiştirildi.",
  "donus": "Şikayetiniz değerlendirilip size geri dönüş sağlanacaktır.",
  "hesabi_sil": "Hesabı Sil",
  "begenenler": "Profilini Beğenenler",
  "mail_kullanimda": "Bu mail adresi zaten kullanımda, lütfen farklı bir mail adresi giriniz.",
  "mail_bulunmuyor": "Bu kullanıcı sistemde bulunmamaktadır! Lütfen giriş yapabilmek için önce kayıt olunuz.",
  "sifre_veya_mail_yanlis": "Mail adresinizi veya şifrenizi yanlış girdiniz! Lütfen tekrar deneyiniz.",
  "fotograf_gonder": "Fotoğraf Gönder(Yakında)",
  "konusmayi_sil": "Konuşmayı Sil",
  "kullaniciyi_bildir": "Kullanıcıyı Bildir",
  "profili_begen": " Bu Profili Beğen",
  "emin_misiniz": "Emin Misiniz",
  "sifre_sifirlama": "Şifrenizi Sıfırlayın",
  "sifirlama": " Şifremi Sıfırla",
  "rahatsiz": "Bu kullanıcı beni rahatsız ediyor",
  "spam": "Bu kullanıcıyı spamla",
  "kural_1": "BlueSend'in kullanıcılara sunmuş olduğu tüm hizmet ve özelliklerini ücretsiz kullanma hakkına sahipsiniz!",
  "kural_2": "BlueSend size sunmuş olduğu hizmet ve özellikleri kısmi veya tamami olarak değiştirme ve kaldırma hakkını saklı tutar.",
  "kural_3": "BlueSend size sunmuş olduğu hizmet ve özellikler karşılığında reklamlar aracalığı ile kazanç elde etmektedir, sisteme kayıt olarak bu reklamları görmeyi istediğinizi ve sistemin elde edeceği gelirler üzerinden bir kar elde edemeyeceğinizi onaylamış olursunuz.",
  "kural_4": "BlueSend ayrıca kullanıcılardan bireysel ücret alma ve reklam yayınlama konusunda haklarını ve yetkilerini tamamıyla elinde barındırma hakkını saklı tutar.",
  "kural_5": "BlueSend olarak, üretmiş olduğumuz yazılımı geliştirmek, değiştirmek, dağıtmak ve her türlü faaliyetleri bünyemizde barındırmaktayız.",
  "kural_6": "BlueSend kullanıcıları olarak sizler şirketimizin bünyesinde olan yazılımımızı değiştirme, geliştirme, dağıtma, izinsiz kullanma, benzerini veya kopyasını oluşturma, kaynak koda dönüştürme haklarına sahip değilsiniz.",
  "kural_7": "BlueSend kullanıcıları bizim fikri mülkiyetimizi, ya da ticari markalarımızı bizden yazılı izin almadan kullanamamaktadır.",
  "kural_8": "BlueSend kullanıcıları olarak başka bir bireyi, şirketi, kurumu, topluluğu taklit edemezsiniz, yanıltıcı bilgi, belge paylaşamazsınız sisteme kayıt olarak bunu kabul etmiş olursunuz.",
  "kural_9": "BlueSend'e kayıt olduğunuzda hesabınız ve verileriniz üzerinde gerek ve uygun görüldüğü taktirde işlem yapma hakkımız olduğunu kabul etmiş olursunuz.",
  "kural_10": "BlueSend'de paylaşmış olduğunuz tüm verileriniz; resimleriniz, durumunuz, mail adresiniz, diğer kullanıcılarla olan mesajlaşmalarınız kısacası tüm verileriniz etik ve ahlak sınırları dışında olamaz.",
  "kural_11": "BlueSend'e kayıt olarak müstehcen ve pornografik, uygunsuz paylaşımlar yapmayacağınızı kabul etmiş olursunuz.",
  "kural_12": "BlueSend kullanıcılar ile ilgili olası bir yasal veya idari takip durumunda bir sorumluluk kabul etmemektedir. Hukuka aykırı bir faaliyette bulunduğunuzda yalnızca kendinizin sorumlu olduğunu kabul etmiş olursunuz.",
  "kural_13": "Hesabınızın silinmesi durumunda kişisel verileriniz 90 gün süreyle tarafımızca saklanmaktadır. Sisteme kayıt olarak bunu onaylamış olursunuz.",
  "kural_14": "Tüm verileriniz topluluğumuzun ve şirketimizin güvenliği için önemlidir. Diğer kullanıcıların ve şirketimizin yasal haklarını korumak adına 90 günlük veri saklama hakkımızı saklı tutmaktayız.",
  "kural_15": "BlueSend'in topluluk kuralları gereğince paylaşacağınız müstehcen, pornografik ve uygunsuz paylaşımlar ilgili paylaşımınızın hatta hesabınızın askıya alınmasına, silinmesine neden olabilir.",
  "kural_16": "BlueSend'e kayıt olarak en az 16 yaşında veya ülkenizde belirlenen asgari yaşta olduğunuzu kabul etmiş olursunuz.",
  "kural_17": "BlueSend'e kayıt olarak yukarıda belirttiğimiz tüm politikalarımızı kabul etmiş olursunuz.",
  "hoslanmadim": "Sadece bundan hoşlanmadım",
  "mailinizi_girin": "Şifrenizi sıfırlamak için lütfen kayıtlı olduğunuz mail adresini giriniz.",
  "hesap_silme_uyari": "Hesabınızı silmek istediğinize emin misiniz? Bu işlem geri alınamaz.",
  "konusma_silme_uyari": "Konuşmanızı silmek istediğinize emin misiniz? Bu işlem geri alınamaz.",
  "sil": "Konuşmayı Sil"
}